[
  {
    "name": "Курсы",
    "title": "Топовые образовательные программы — от IT до творчества",
    "description": "Найдите идеальный курс среди проверенных вариантов: от коротких интенсивов до профессиональных программ. Мы анализируем содержание, преподавателей и отзывы, чтобы вы получили максимум пользы. Выбирайте обучение, которое действительно приведет к результату — новым навыкам, сертификатам или смене карьеры.",
    "image": [
      "/courses-01.png",
      "/courses-02.png",
      "/courses-03.png"
    ],
    "tags": [
      "#образование",
      "#карьера"
    ],
    "path": "/courses"
  },
  {
    "name": "Сервисы",
    "title": "Лучшие digital-решения для работы и жизни",
    "description": "Сэкономьте время и деньги с помощью тщательно отобранных онлайн-сервисов: от инструментов для бизнеса до удобных мобильных приложений. Все решения проверены на удобство, надежность и реальную пользу. Находите оптимальные варианты для любых задач без долгих поисков.",
    "image": [
      "/services-01.png",
      "/services-02.png",
      "/services-03.png"
    ],
    "tags": [
      "#продуктивность",
      "#технологии"
    ],
    "path": "/services"
  },
  {
    "name": "Книги",
    "title": "Проверенная литература для развития и удовольствия",
    "description": "От бизнес-бестселлеров до художественных шедевров — только те книги, которые рекомендуют эксперты и читатели. Мы учитываем актуальность содержания, качество изложения и практическую ценность. Читайте с пользой, экономя время на поиске стоящих произведений.",
    "image": [
      "/books-01.png",
      "/books-02.png",
      "/books-03.png"
    ],
    "tags": [
      "#чтение",
      "#саморазвитие"
    ],
    "path": "/books"
  },
  {
    "name": "Товары",
    "title": "Техника и гаджеты, которые действительно работают",
    "description": "Не тратьте деньги на ветер — только проверенная электроника, полезные гаджеты и качественные товары для дома. Наши рейтинги основаны на тестах, сравнениях и реальных отзывах покупателей. Покупайте с уверенностью в выборе.",
    "image": [
      "/products-01.png",
      "/products-02.png",
      "/products-03.png"
    ],
    "tags": [
      "#гаджеты",
      "#покупки"
    ],
    "path": "/products"
  }
]