[
  {
    "name": "Курсы",
    "title": "Топовые образовательные программы — от IT до творчества",
    "description": "Найдите идеальный курс среди проверенных вариантов: от коротких интенсивов до профессиональных программ. Мы анализируем содержание, преподавателей и отзывы, чтобы вы получили максимум пользы. Выбирайте обучение, которое действительно приведет к результату — новым навыкам, сертификатам или смене карьеры.",
    "images": [
      "/courses-01.png",
      "/courses-02.png",
      "/courses-03.png"
    ],
    "tags": [
      "#образование",
      "#карьера"
    ],
    "path": "/courses",
    "categories": [
      {
        "name": "Аналитика",
        "image": "/analytics.png",
        "description" : "Курсы по работе с данными: от основ статистики до продвинутой BI-аналитики. Научитесь строить дашборды, интерпретировать данные и принимать решения на основе цифр. Станьте востребованным специалистом в любой индустрии.",
        "tags": [
          "#данные",
          "#карьера"
        ]
      },
      {
        "name": "Бизнес",
        "image": "/business.png",
        "description" : "От запуска стартапа до управления крупной компанией. Освойте финансовое планирование, стратегию, операционное управление и лидерство. Практические знания для тех, кто хочет строить и масштабировать бизнес.",
        "tags": [
          "#стартапы",
          "#управление"
        ]
      },
      {
        "name": "Дизайн",
        "image": "/design.png",
        "description" : "Графика, интерфейсы, UX/UI и креативное мышление. Научитесь создавать визуально привлекательные и функциональные продукты — от логотипов до мобильных приложений. Для начинающих и практикующих дизайнеров.",
        "tags": [
          "#uxui",
          "#графика"
        ]
      },
      {
        "name": "Игры",
        "image": "/games.png",
        "description" : "Разработка игр на Unity, Unreal Engine, геймдизайн и нарратив. Учитесь у профессионалов индустрии: создавайте свои проекты с нуля и превращайте хобби в профессию.",
        "tags": [
          "#геймдев",
          "#разработка"
        ]
      },
      {
        "name": "Красота и здоровье",
        "image": "/beauty.png",
        "description" : "Косметология, нутрициология, фитнес и психология wellbeing. Курсы для специалистов и тех, кто хочет сохранить здоровье и красоту. Научный подход и практические методики.",
        "tags": [
          "#здоровье",
          "#косметология"
        ]
      },
      {
        "name": "Маркетинг",
        "image": "/marketing.png",
        "description" : "Digital-маркетинг, SMM, таргетированная реклама, аналитика и брендинг. Освойте инструменты для привлечения клиентов и увеличения продаж. Актуальные знания для маркетологов нового поколения.",
        "tags": [
          "#smm",
          "#реклама"
        ]
      },
      {
        "name": "Программирование",
        "image": "/programming.png",
        "description" : "Веб-разработка, мобильные приложения, DevOps и Data Science. Изучайте Python, JavaScript, Java и другие языки с нуля до профессионального уровня. Старт в IT и карьерный рост.",
        "tags": [
          "#it",
          "#разработка"
        ]
      },
      {
        "name": "Прочее",
        "image": "/photo.png",
        "description" : "Фотография, журналистика, психология и другие творческие и гуманитарные направления. Развивайте soft skills, осваивайте новые профессии или находите хобби по душе.",
        "tags": [
          "#творчество",
          "#хобби"
        ]
      },
      {
        "name": "Создание контента",
        "image": "/content.png",
        "description" : "Копирайтинг, видеомонтаж, блогинг и продвижение в соцсетях. Научитесь создавать виральный контент, работать с аудиторией и монетизировать творчество.",
        "tags": [
          "#блогинг",
          "#видео"
        ]
      },
      {
        "name": "Управление",
        "image": "/management.png",
        "description" : "Управление проектами (PM), командами, продуктом и Agile-методологии. Освойте Scrum, Kanban и другие frameworks. Для будущих и действующих руководителей.",
        "tags": [
          "#pm",
          "#agile"
        ]
      },
      {
        "name": "Языки",
        "image": "/languages.png",
        "description" : "Английский, испанский, китайский и другие языки с нуля до продвинутого уровня. Разговорная практика, грамматика и специализированные курсы для бизнеса и путешествий.",
        "tags": [
          "#английский",
          "#лингвистика"
        ]
      }
    ]
  },
  {
    "name": "Сервисы",
    "title": "Лучшие digital-решения для работы и жизни",
    "description": "Сэкономьте время и деньги с помощью тщательно отобранных онлайн-сервисов: от инструментов для бизнеса до удобных мобильных приложений. Все решения проверены на удобство, надежность и реальную пользу. Находите оптимальные варианты для любых задач без долгих поисков.",
    "images": [
      "/services-01.png",
      "/services-02.png",
      "/services-03.png"
    ],
    "tags": [
      "#продуктивность",
      "#технологии"
    ],
    "path": "/services",
    "categories": [
      {
        "name": "Букмекерские конторы",
        "image": "/betting-shops.png",
        "description" : "Сравниваем коэффициенты, бонусы и надежность букмекеров. Только легальные и проверенные конторы с быстрыми выплатами и честными условиями. Ставьте с умом и выбирайте лучшие предложения рынка.",
        "tags": [
          "#ставки",
          "#бонусы"
        ]
      },
      {
        "name": "Рекламные сервисы",
        "image": "/advertising-services.png",
        "description" : "Платформы для запуска и анализа рекламы: контекстной, таргетированной, видео- и нативной. Инструменты для автоматизации, креативы и аудитории. Увеличивайте ROI и снижайте стоимость привлечения клиентов.",
        "tags": [
          "#реклама",
          "#таргетинг"
        ]
      },
      {
        "name": "Сервисы аналитики",
        "image": "/analytics-services.png",
        "description" : "Системы для сбора, визуализации и анализа данных. Веб-аналитика, BI-инструменты, дашборды и прогнозирование. Принимайте точные бизнес-решения на основе цифр и трендов.",
        "tags": [
          "#аналитика",
          "#данные"
        ]
      },
      {
        "name": "Сервисы для бизнеса",
        "image": "/services-for-business.png",
        "description" : "Все для операционной эффективности: CRM, ERP, облачные бухгалтерии, юридические и документооборотные платформы. Автоматизируйте рутину и масштабируйте бизнес без затрат на инфраструктуру.",
        "tags": [
          "#автоматизация",
          "#crm"
        ]
      }
    ]
  },
  {
    "name": "Книги",
    "title": "Проверенная литература для развития и удовольствия",
    "description": "От бизнес-бестселлеров до художественных шедевров — только те книги, которые рекомендуют эксперты и читатели. Мы учитываем актуальность содержания, качество изложения и практическую ценность. Читайте с пользой, экономя время на поиске стоящих произведений.",
    "images": [
      "/books-01.png",
      "/books-02.png",
      "/books-03.png"
    ],
    "tags": [
      "#чтение",
      "#саморазвитие"
    ],
    "path": "/books",
    "categories":[]
  },
  {
    "name": "Товары",
    "title": "Техника и гаджеты, которые действительно работают",
    "description": "Не тратьте деньги на ветер — только проверенная электроника, полезные гаджеты и качественные товары для дома. Наши рейтинги основаны на тестах, сравнениях и реальных отзывах покупателей. Покупайте с уверенностью в выборе.",
    "images": [
      "/products-01.png",
      "/products-02.png",
      "/products-03.png"
    ],
    "tags": [
      "#гаджеты",
      "#покупки"
    ],
    "path": "/products",
    "categories":[]
  }
]